[{
	"id": 1,
	"caption": "Cubs of the Simba East pride",
	"poster": "01.jpg",
	"description": "Cubs of the Simba East pride: too young to kill but old enough to crave meat. Adult females, and sometimes males, do the hunting. Zebras and wildebeests rank high as chosen prey in the rainy season."
}, {
	"id": 2,
	"caption": "Sacred Cenotes",
	"poster": "02.jpg",
	"description": "Days before the sun reaches its highest point in the sky, rays slant into the Holtún cenote. Lights enhance the cathedral-like features as archaeologists dive in."
}, {
	"id": 3,
	"caption": "Lions of the Serengeti",
	"poster": "03.jpg",
	"description": "Lions kill lions. C-Boy, defending his interests, confronts that peril on a daily (and nightly) basis." 
}, {
	"id": 4,
	"caption": "Soda",
	"poster": "04.jpg",
	"description": "Things go better with bubbles—or so it was thought by spa-goers, who often drank sparkling mineral water as part of the cure for what ailed them. The 18th-century discovery that carbon dioxide put the fizz in fizzy water led to systems for producing soda water, then to sweet drinks like root beer, ginger ale, and cola. Today’s 12-ounce soda typically contains around ten teaspoons of sugar."
}, {
	"id": 5,
	"caption": "Sacred Cenotes",
	"poster": "05.jpg",
	"description": "A pyramid 90 feet tall and a platform adorned with a feathered serpent’s head testify to the former glory of Chichén Itzá, now a popular tourist destination. This once powerful city was built in about the ninth century, likely aligned with four sacred cenotes and with the sun’s seasonal movements."
}, {
	"id": 6,
	"caption": "Red-eyed Frog",
	"poster": "06.jpg",
	"description": "A pyramid 90 feet tall and a platform adorned with a feathered serpent’s head testify to the former glory of Chichén Itzá, now a popular tourist destination. This once powerful city was built in about the ninth century, likely aligned with four sacred cenotes and with the sun’s seasonal movements."
}, {
	"id": 7,
	"caption": "Sacred Cenodes",
	"poster": "09.jpg",
	"description": "Guide Angel Canul is the last man out of Las Cala­veras cave, having made sure every tourist has emerged safely at the entrance some 60 feet above the water. Many people stop for a swim when visiting the nearby pyramid at Cobá."
}, {
	"id": 8,
	"caption": "Cereals",
	"poster": "10.jpg",
	"description": "Goldilocks adjudged the third bowl of porridge she tested just right. Anyone craving more variety may note that the U.S. Patent and Trademark Office lists 2,000 cereals. Packaged as a whole-grain health food in the late 1800s, cereal began to evolve in the 1920s into sugar-coated flakes, pops, and puffs."
}, {
	"id": 9,
	"caption": "Diver",
	"poster": "13.jpg", 
	"description": "A diver explores a cenote near the Maya ruins of Tulum."
}, {
	"id": 10,
	"caption": "Cupcake",
	"poster": "18.jpg",
	"description": "The downsized cake made its American cookbook debut in 1826, says food historian Andrew Smith. Cupcake gentrification spread in 2000 when Sex and the City’s Carrie Bradshaw nibbled one topped with pink buttercream. In the current TV series Cupcake Wars, dueling recipes feature ingredients like sweet tea and chocolate seltzer."
}, {
	"id": 11,
	"caption": "Snorkeling Tourist",
	"poster": "20.jpg",
	"description": "A snorkeling tourist floats in a cenote called Las Calaveras—“the skulls”—near Tulum. Local Maya got their drinking water here until about 30 years ago, when divers found bones. Archaeologists have recorded the remains of more than a hundred people, usually shrouded by the water’s primordial darkness."
	}]